
/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "5"; */
"5.accessibilityLabel" = "聯絡人名稱";

/* Class = "IBUILabel"; text = "John"; ObjectID = "5"; */
"5.text" = "John";

/* Class = "IBUIImageView"; accessibilityLabel = "Call type"; ObjectID = "6"; */
"6.accessibilityLabel" = "Call type";
